// AlexLiang 2020年04月04日 清明节 1

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的New Laptop",  // 同上...
        "今天是你的生日",
        "这是我们在一起的",
        "第3天了哦",
        "去年的今天",
        "你还没有出生",
        "今年就是陪我一起度过",
        "要好好的",
        "然后坚持十年",
        "YAMI~~",
    ],
    wish: "My Laptop",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-04-04 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
